
<!-- 隱私權--><!DOCTYPE html>
<html lang="zh-Hant">
  <!-- Include Common Head-->
  <head>
    <!-- Basic-->
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <!-- Mobile Metas-->
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <!-- Site Metas-->
    <!-- You could customize your content's value for yourself.-->
    <meta name="keywords" content="機車貸款、汽車貸款、二胎貸款、信用貸款">
    <meta name="description" content="2022機車貸款最高額度55萬，最快一天就能審核撥款，只要年滿20歲並名下擁有機車，免留車、免保人，線上申請即審核。汽機車貸款、二胎房貸就要找熊蓋厚貸幫您貸得更好。">
    <meta name="author" content="熊蓋厚貸">
    <!-- favicon-->
    <link rel="shortcut icon" type="image/x-icon" href="../assets/images/favicon.svg">
    <title>熊蓋厚貸</title>
    <!-- standard url-->
    <link rel="canonical" href="">
    <!-- fonts style-->
    <!--link(href='https://fonts.googleapis.com/css?family=Dosis:400,500|Poppins:400,600,700&display=swap' rel='stylesheet')-->
    <!--link(href="https://fonts.googleapis.com/css2?family=Noto+Sans+TC:wght@300;400;700&display=swap" rel="stylesheet")-->
    <link href="https://fonts.googleapis.com/css2?family=Inter:wght@200;300;500;700&amp;family=Noto+Sans+TC:wght@300;400;700&amp;display=swap" rel="stylesheet">
    <!-- Custom styles-->
    <link href="./assets/css/modules/swiper-bundle.min.css" rel="stylesheet">
    <link href="./assets/css/style.css" rel="stylesheet">
  </head>
  <!-- Main-->
  <body data-page="contact">
    <header id="header">
      <nav class="header__inner">
        <h1 class="logo"><a class="img" href="index.html"></a></h1>
        <div class="nav__wrap">
          <div class="pc__menu">
            <ul class="pc__menu__inner">
                            <li class="pc__menu__item"><a href="about.html"><span class="txt">關於我們</span></a></li>
              <!--+item('team.html', '專業團隊')-->
                            <li class="pc__menu__item"><a href="moto.html"><span class="txt">機車貸款</span></a></li>
                            <li class="pc__menu__item"><a href="car.html"><span class="txt">汽車貸款</span></a></li>
                            <li class="pc__menu__item"><a href="house.html"><span class="txt">房屋二胎</span></a></li>
                            <li class="pc__menu__item"><a href="article.html"><span class="txt">文章專欄</span></a></li>
                            <li class="pc__menu__item"><a href="contact.html"><span class="txt">聯絡我們</span></a></li>
              <li class="pc__menu__item d-flex"><span class="fa-solid fa-phone"></span><a href="javascript:void(0);"><span class="txt">0800-818188</span></a></li>
            </ul>
          </div>
          <div class="menu__wrap" id="menu__wrap">
            <div class="menu__trigger">
              <div class="bar"><span></span><span></span><span></span><span></span></div>
            </div>
          </div>
        </div>
      </nav>
      <div class="modal" id="modal">
        <div class="modal__inner" id="modal__inner">
          <div class="modal__top">
            <ul class="modal__link">
                            <li class="modal__item"><a href="about.html"><span class="txt"><span class="tw">關於我們</span></span></a></li>
                            <li class="modal__item"><a href="team.html"><span class="txt"><span class="tw">專業團隊</span></span></a></li>
                            <li class="modal__item"><a href="moto.html"><span class="txt"><span class="tw">機車貸款</span></span></a></li>
                            <li class="modal__item"><a href="car.html"><span class="txt"><span class="tw">汽車貸款</span></span></a></li>
                            <li class="modal__item"><a href="house.html"><span class="txt"><span class="tw">房屋二胎</span></span></a></li>
                            <li class="modal__item"><a href="article.html"><span class="txt"><span class="tw">文章專欄</span></span></a></li>
                            <li class="modal__item"><a href="contact.html"><span class="txt"><span class="tw">聯絡我們</span></span></a></li>
            </ul>
          </div>
          <div class="modal__bottom">
            <div class="logo__wrap">
              <div class="img"></div>
            </div>
            <div class="desc__wrap"><a href="privacy.html">Privacy Policy</a>
              <p class="footer__copy"><small>© 和鑫企劃有限公司</small></p>
            </div>
          </div>
        </div>
      </div>
    </header>
    <main>
      <div class="content" id="content">
        <section class="banner__small">
          <div class="container">
            <div class="title__wrap">
              <div class="subtitle">Privacy</div>
              <div class="title">隱私權政策</div>
            </div>
          </div>
        </section>
        <div class="privacy">
          <div class="container">
            <div class="privacy__title">個人資料保護政策暨隱私權聲明</div>
            <hr/>
            <h4>請您閱讀本聲明，以瞭解您的相關權益：
              <div class="br"></div>熊蓋厚貸（以下稱本網站）為了強化個人資料保護並保障您的權利，特訂立本網站的隱私權保護政策(以下稱本政策)，敬請詳閱：
            </h4>
            <div class="privacy__item"><b>&#x4E00;&#x3001;&#x9069;&#x7528;&#x7BC4;&#x570D;&#xFF1A;</b>
              <div class="br"></div>
              <p>&#x96B1;&#x79C1;&#x6B0A;&#x4FDD;&#x8B77;&#x653F;&#x7B56;&#x5167;&#x5BB9;&#xFF0C;&#x5305;&#x62EC;&#x672C;&#x7DB2;&#x7AD9;&#x5982;&#x4F55;&#x8655;&#x7406;&#x5728;&#x60A8;&#x4F7F;&#x7528;&#x7DB2;&#x7AD9;&#x670D;&#x52D9;&#x6642;&#x8490;&#x96C6;&#x5230;&#x7684;&#x500B;&#x4EBA;&#x8B58;&#x5225;&#x8CC7;&#x6599;&#x3002;&#x96B1;&#x79C1;&#x6B0A;&#x4FDD;&#x8B77;&#x653F;&#x7B56;&#x4E0D;&#x9069;&#x7528;&#x65BC;&#x672C;&#x7DB2;&#x7AD9;&#x4EE5;&#x5916;&#x7684;&#x76F8;&#x95DC;&#x9023;&#x7D50;&#x7DB2;&#x7AD9;&#xFF0C;&#x4E5F;&#x4E0D;&#x9069;&#x7528;&#x65BC;&#x975E;&#x672C;&#x7DB2;&#x7AD9;&#x6240;&#x59D4;&#x8A17;&#x6216;&#x53C3;&#x8207;&#x7BA1;&#x7406;&#x7684;&#x4EBA;&#x54E1;&#x3002;</p>
            </div>
            <div class="privacy__item"><b>&#x4E8C;&#x3001;&#x8CC7;&#x6599;&#x7684;&#x8490;&#x96C6;&#x8207;&#x4F7F;&#x7528;&#x65B9;&#x5F0F;&#xFF1A;</b>
              <div class="br"></div>
              <p>&#x70BA;&#x4E86;&#x5728;&#x672C;&#x7DB2;&#x7AD9;&#x4E0A;&#x63D0;&#x4F9B;&#x60A8;&#x6700;&#x4F73;&#x7684;&#x4E92;&#x52D5;&#x6027;&#x670D;&#x52D9;&#xFF0C;&#x53EF;&#x80FD;&#x6703;&#x8ACB;&#x60A8;&#x63D0;&#x4F9B;&#x76F8;&#x95DC;&#x500B;&#x4EBA;&#x7684;&#x8CC7;&#x6599;&#xFF0C;&#x5176;&#x7BC4;&#x570D;&#x5982;&#x4E0B;&#xFF1A;</p>
            </div>
            <ul>
              <li>&#xFF08;&#x4E00;&#xFF09;&#x672C;&#x7DB2;&#x7AD9;&#x5728;&#x60A8;&#x4F7F;&#x7528;&#x806F;&#x7D61;&#x6211;&#x5011;&#x3001;&#x6703;&#x54E1;&#x8A3B;&#x518A;&#x3001;&#x96FB;&#x5B50;&#x90F5;&#x4EF6;&#x806F;&#x7D61;&mldr;&#x7B49;&#x4E92;&#x52D5;&#x6027;&#x529F;&#x80FD;&#x6642;&#xFF0C;&#x6703;&#x4FDD;&#x7559;&#x60A8;&#x6240;&#x63D0;&#x4F9B;&#x7684;&#x59D3;&#x540D;&#x3001;&#x96FB;&#x5B50;&#x90F5;&#x4EF6;&#x5730;&#x5740;&#x3001;&#x96FB;&#x8A71;&mldr;&#x7B49;&#x806F;&#x7D61;&#x65B9;&#x5F0F;&#x53CA;&#x4F7F;&#x7528;&#x6642;&#x9593;&#x7B49;&#x3002;</li>
              <li>&#xFF08;&#x4E8C;&#xFF09;&#x65BC;&#x4E00;&#x822C;&#x700F;&#x89BD;&#x6642;&#xFF0C;&#x4F3A;&#x670D;&#x5668;&#x6703;&#x81EA;&#x884C;&#x8A18;&#x9304;&#x76F8;&#x95DC;&#x884C;&#x5F91;&#xFF0C;&#x5305;&#x62EC;&#x60A8;&#x4F7F;&#x7528;&#x9023;&#x7DDA;&#x8A2D;&#x5099;&#x7684;IP&#x4F4D;&#x5740;&#x3001;&#x4F7F;&#x7528;&#x6642;&#x9593;&#x3001;&#x4F7F;&#x7528;&#x7684;&#x700F;&#x89BD;&#x5668;&#x3001;&#x700F;&#x89BD;&#x53CA;&#x9EDE;&#x9078;&#x8CC7;&#x6599;&#x8A18;&#x9304;&#x7B49;&#xFF0C;&#x4F5C;&#x70BA;&#x6211;&#x5011;&#x589E;&#x9032;&#x7DB2;&#x7AD9;&#x670D;&#x52D9;&#x7684;&#x53C3;&#x8003;&#x4F9D;&#x64DA;&#xFF0C;&#x6B64;&#x7D00;&#x9304;&#x70BA;&#x5167;&#x90E8;&#x61C9;&#x7528;&#xFF0C;&#x7D55;&#x4E0D;&#x5C0D;&#x5916;&#x516C;&#x5E03;&#x3002;</li>
              <li>&#xFF08;&#x4E09;&#xFF09;&#x9664;&#x975E;&#x53D6;&#x5F97;&#x60A8;&#x7684;&#x540C;&#x610F;&#x3001;&#x56DE;&#x61C9;&#x60A8;&#x7684;&#x8A62;&#x554F;&#x6216;&#x5176;&#x4ED6;&#x6CD5;&#x4EE4;&#x4E4B;&#x7279;&#x5225;&#x898F;&#x5B9A;&#xFF0C;&#x672C;&#x7DB2;&#x7AD9;&#x7D55;&#x4E0D;&#x6703;&#x5C07;&#x60A8;&#x7684;&#x500B;&#x4EBA;&#x8CC7;&#x6599;&#x63ED;&#x9732;&#x4E88;&#x7B2C;&#x4E09;&#x4EBA;&#x6216;&#x4F7F;&#x7528;&#x65BC;&#x4EE5;&#x4E0A;&#x8CC7;&#x6599;&#x8490;&#x96C6;&#x76EE;&#x7684;&#x4EE5;&#x5916;&#x4E4B;&#x5176;&#x4ED6;&#x7528;&#x9014;&#x3002;</li>
              <li>&#xFF08;&#x56DB;&#xFF09;&#x5728;&#x56DE;&#x61C9;&#x60A8;&#x7684;&#x8A62;&#x554F;&#x53CA;&#x9032;&#x884C;&#x5408;&#x7406;&#x7684;&#x5BA2;&#x6236;&#x670D;&#x52D9;&#x7BC4;&#x570D;&#x4E0B;&#xFF0C;&#x60A8;&#x7684;&#x500B;&#x8CC7;&#x53EF;&#x80FD;&#x6703;&#x8F49;&#x4EA4;&#x672C;&#x516C;&#x53F8;&#x7684;&#x670D;&#x52D9;&#x5925;&#x4F34;&#x8207;&#x60A8;&#x76F4;&#x63A5;&#x806F;&#x7E6B;&#x3002;</li>
            </ul>
            <div class="privacy__item"><b>&#x4E09;&#x3001;&#x8CC7;&#x6599;&#x4E4B;&#x4FDD;&#x8B77;&#xFF1A;</b>
              <div class="br"></div>
              <p>&#x7DB2;&#x7AD9;&#x4E3B;&#x6A5F;&#x5747;&#x8A2D;&#x6709;&#x9632;&#x706B;&#x7246;&#x3001;&#x9632;&#x6BD2;&#x7CFB;&#x7D71;&#x7B49;&#x76F8;&#x95DC;&#x7684;&#x5404;&#x9805;&#x8CC7;&#x8A0A;&#x5B89;&#x5168;&#x8A2D;&#x5099;&#x53CA;&#x5FC5;&#x8981;&#x7684;&#x5B89;&#x5168;&#x9632;&#x8B77;&#x63AA;&#x65BD;&#xFF0C;&#x52A0;&#x4EE5;&#x4FDD;&#x8B77;&#x7DB2;&#x7AD9;&#x53CA;&#x60A8;&#x7684;&#x500B;&#x4EBA;&#x8CC7;&#x6599;&#xFF0C;&#x53EA;&#x6709;&#x7D93;&#x904E;&#x6388;&#x6B0A;&#x7684;&#x4EBA;&#x54E1;&#x624D;&#x80FD;&#x63A5;&#x89F8;&#x60A8;&#x7684;&#x500B;&#x4EBA;&#x8CC7;&#x6599;&#xFF0C;&#x76F8;&#x95DC;&#x8655;&#x7406;&#x4EBA;&#x54E1;&#x7686;&#x7C3D;&#x6709;&#x4FDD;&#x5BC6;&#x5408;&#x7D04;&#xFF0C;&#x5982;&#x6709;&#x9055;&#x53CD;&#x4FDD;&#x5BC6;&#x7FA9;&#x52D9;&#x8005;&#xFF0C;&#x5C07;&#x6703;&#x53D7;&#x5230;&#x76F8;&#x95DC;&#x7684;&#x6CD5;&#x5F8B;&#x8655;&#x5206;&#x3002;&#x5982;&#x56E0;&#x696D;&#x52D9;&#x9700;&#x8981;&#x6709;&#x5FC5;&#x8981;&#x59D4;&#x8A17;&#x672C;&#x7DB2;&#x7AD9;&#x76F8;&#x95DC;&#x55AE;&#x4F4D;&#x63D0;&#x4F9B;&#x670D;&#x52D9;&#x6642;&#xFF0C;&#x672C;&#x7DB2;&#x7AD9;&#x4EA6;&#x6703;&#x56B4;&#x683C;&#x8981;&#x6C42;&#x5176;&#x9075;&#x5B88;&#x4FDD;&#x5BC6;&#x7FA9;&#x52D9;&#xFF0C;&#x4E26;&#x4E14;&#x63A1;&#x53D6;&#x5FC5;&#x8981;&#x6AA2;&#x67E5;&#x7A0B;&#x5E8F;&#x4EE5;&#x52D9;&#x4F7F;&#x5176;&#x5C07;&#x78BA;&#x5BE6;&#x9075;&#x5B88;&#x3002;</p>
            </div>
            <div class="privacy__item"><b>&#x56DB;&#x3001;&#x7DB2;&#x7AD9;&#x5C0D;&#x5916;&#x7684;&#x76F8;&#x95DC;&#x9023;&#x7D50;&#xFF1A;</b>
              <div class="br"></div>
              <p>&#x672C;&#x7DB2;&#x7AD9;&#x7684;&#x7DB2;&#x9801;&#x63D0;&#x4F9B;&#x5176;&#x4ED6;&#x7DB2;&#x7AD9;&#x7684;&#x7DB2;&#x8DEF;&#x9023;&#x7D50;&#xFF0C;&#x60A8;&#x4E5F;&#x53EF;&#x7D93;&#x7531;&#x672C;&#x7DB2;&#x7AD9;&#x6240;&#x63D0;&#x4F9B;&#x7684;&#x9023;&#x7D50;&#xFF0C;&#x9EDE;&#x9078;&#x9032;&#x5165;&#x5176;&#x4ED6;&#x7DB2;&#x7AD9;&#x3002;&#x4F46;&#x8A72;&#x9023;&#x7D50;&#x7DB2;&#x7AD9;&#x4E0D;&#x9069;&#x7528;&#x672C;&#x7DB2;&#x7AD9;&#x7684;&#x96B1;&#x79C1;&#x6B0A;&#x4FDD;&#x8B77;&#x653F;&#x7B56;&#xFF0C;&#x60A8;&#x5FC5;&#x9808;&#x53C3;&#x8003;&#x8A72;&#x9023;&#x7D50;&#x7DB2;&#x7AD9;&#x4E2D;&#x7684;&#x96B1;&#x79C1;&#x6B0A;&#x4FDD;&#x8B77;&#x653F;&#x7B56;&#x3002;</p>
            </div>
            <div class="privacy__item"><b>&#x4E94;&#x3001;&#x8207;&#x7B2C;&#x4E09;&#x4EBA;&#x5171;&#x7528;&#x500B;&#x4EBA;&#x8CC7;&#x6599;&#x4E4B;&#x653F;&#x7B56;&#xFF1A;</b>
              <div class="br"></div>
              <p>&#x672C;&#x7DB2;&#x7AD9;&#x7D55;&#x4E0D;&#x6703;&#x63D0;&#x4F9B;&#x3001;&#x4EA4;&#x63DB;&#x3001;&#x51FA;&#x79DF;&#x6216;&#x51FA;&#x552E;&#x4EFB;&#x4F55;&#x60A8;&#x7684;&#x500B;&#x4EBA;&#x8CC7;&#x6599;&#x7D66;&#x5176;&#x4ED6;&#x500B;&#x4EBA;&#x3001;&#x5718;&#x9AD4;&#x3001;&#x79C1;&#x4EBA;&#x4F01;&#x696D;&#x6216;&#x516C;&#x52D9;&#x6A5F;&#x95DC;&#xFF0C;&#x4F46;&#x6709;&#x6CD5;&#x5F8B;&#x4F9D;&#x64DA;&#x6216;&#x5408;&#x7D04;&#x7FA9;&#x52D9;&#x8005;&#xFF0C;&#x4E0D;&#x5728;&#x6B64;&#x9650;&#x3002;&#x524D;&#x9805;&#x4F46;&#x66F8;&#x4E4B;&#x60C5;&#x5F62;&#x5305;&#x62EC;&#x4F46;&#x4E0D;&#x9650;&#x65BC;&#xFF1A;</p>
            </div>
            <ul>
              <li>&#xFF08;&#x4E00;&#xFF09;&#x7D93;&#x7531;&#x60A8;&#x66F8;&#x9762;&#x540C;&#x610F;&#x3002;</li>
              <li>&#xFF08;&#x4E8C;&#xFF09;&#x6CD5;&#x5F8B;&#x660E;&#x6587;&#x898F;&#x5B9A;&#x3002;</li>
              <li>&#xFF08;&#x4E09;&#xFF09;&#x70BA;&#x514D;&#x9664;&#x60A8;&#x751F;&#x547D;&#x3001;&#x8EAB;&#x9AD4;&#x3001;&#x81EA;&#x7531;&#x6216;&#x8CA1;&#x7522;&#x4E0A;&#x4E4B;&#x5371;&#x96AA;&#x3002;</li>
              <li>&#xFF08;&#x56DB;&#xFF09;&#x8207;&#x516C;&#x52D9;&#x6A5F;&#x95DC;&#x6216;&#x5B78;&#x8853;&#x7814;&#x7A76;&#x6A5F;&#x69CB;&#x5408;&#x4F5C;&#xFF0C;&#x57FA;&#x65BC;&#x516C;&#x5171;&#x5229;&#x76CA;&#x3001;&#x7D71;&#x8A08;&#x6216;&#x5B78;&#x8853;&#x7814;&#x7A76;&#x800C;&#x6709;&#x5FC5;&#x8981;&#xFF0C;&#x4E14;&#x8CC7;&#x6599;&#x7D93;&#x904E;&#x8655;&#x7406;&#x6216;&#x63ED;&#x9732;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x7121;&#x5F9E;&#x8B58;&#x5225;&#x7279;&#x5B9A;&#x4E4B;&#x7576;&#x4E8B;&#x4EBA;&#x3002;</li>
              <li>&#xFF08;&#x4E94;&#xFF09;&#x7576;&#x60A8;&#x5728;&#x7DB2;&#x7AD9;&#x7684;&#x884C;&#x70BA;&#xFF0C;&#x9055;&#x53CD;&#x670D;&#x52D9;&#x689D;&#x6B3E;&#x6216;&#x53EF;&#x80FD;&#x640D;&#x5BB3;&#x6216;&#x59A8;&#x7919;&#x7DB2;&#x7AD9;&#x8207;&#x5176;&#x4ED6;&#x4F7F;&#x7528;&#x8005;&#x4E4B;&#x6B0A;&#x76CA;&#x6216;&#x5C0E;&#x81F4;&#x4EFB;&#x4F55;&#x4EBA;&#x906D;&#x53D7;&#x640D;&#x5BB3;&#x6642;&#xFF0C;&#x7D93;&#x7DB2;&#x7AD9;&#x7BA1;&#x7406;&#x55AE;&#x4F4D;&#x5224;&#x65B7;&#xFF0C;&#x63ED;&#x9732;&#x60A8;&#x7684;&#x500B;&#x4EBA;&#x8CC7;&#x6599;&#x662F;&#x70BA;&#x4E86;&#x8FA8;&#x8B58;&#x3001;&#x806F;&#x7D61;&#x6216;&#x63A1;&#x53D6;&#x6CD5;&#x5F8B;&#x884C;&#x52D5;&#x6240;&#x5FC5;&#x8981;&#x8005;&#x3002;</li>
              <li>&#xFF08;&#x516D;&#xFF09;&#x6709;&#x5229;&#x65BC;&#x60A8;&#x7684;&#x6B0A;&#x76CA;&#x3002;</li>
              <li>&#xFF08;&#x4E03;&#xFF09;&#x672C;&#x7DB2;&#x7AD9;&#x59D4;&#x8A17;&#x5EE0;&#x5546;&#x5354;&#x52A9;&#x8490;&#x96C6;&#x3001;&#x8655;&#x7406;&#x6216;&#x5229;&#x7528;&#x60A8;&#x7684;&#x500B;&#x4EBA;&#x8CC7;&#x6599;&#x6642;&#xFF0C;&#x5C07;&#x5C0D;&#x59D4;&#x5916;&#x5EE0;&#x5546;&#x6216;&#x500B;&#x4EBA;&#x5584;&#x76E1;&#x76E3;&#x7763;&#x7BA1;&#x7406;&#x4E4B;&#x8CAC;&#x3002;</li>
            </ul>
            <div class="privacy__item"><b>&#x516D;&#x3001;Cookie&#x4E4B;&#x4F7F;&#x7528;&#xFF1A;</b>
              <div class="br"></div>
              <p>&#x70BA;&#x4E86;&#x63D0;&#x4F9B;&#x60A8;&#x6700;&#x4F73;&#x7684;&#x670D;&#x52D9;&#xFF0C;&#x672C;&#x7DB2;&#x7AD9;&#x6703;&#x5728;&#x60A8;&#x7684;&#x96FB;&#x8166;&#x4E2D;&#x653E;&#x7F6E;&#x4E26;&#x53D6;&#x7528;&#x6211;&#x5011;&#x7684; Cookie&#xFF0C;&#x82E5;&#x60A8;&#x4E0D;&#x9858;&#x63A5;&#x53D7;Cookie&#x7684;&#x5BEB;&#x5165;&#xFF0C;&#x60A8;&#x53EF;&#x5728;&#x60A8;&#x4F7F;&#x7528;&#x7684;&#x700F;&#x89BD;&#x5668;&#x529F;&#x80FD;&#x9805;&#x4E2D;&#x8A2D;&#x5B9A;&#x96B1;&#x79C1;&#x6B0A;&#x7B49;&#x7D1A;&#x70BA;&#x9AD8;&#xFF0C;&#x5373;&#x53EF;&#x62D2;&#x7D55;Cookie&#x7684;&#x5BEB;&#x5165;&#xFF0C;&#x4F46;&#x53EF;&#x80FD;&#x6703;&#x5C0E;&#x81F3;&#x7DB2;&#x7AD9;&#x67D0;&#x4E9B;&#x529F;&#x80FD;&#x7121;&#x6CD5;&#x6B63;&#x5E38;&#x57F7;&#x884C;&#x3002;</p>
            </div>
            <div class="privacy__item"><b>&#x4E03;&#x3001;&#x96B1;&#x79C1;&#x6B0A;&#x4FDD;&#x8B77;&#x653F;&#x7B56;&#x4E4B;&#x4FEE;&#x6B63;&#xFF1A;</b>
              <div class="br"></div>
              <p>&#x70BA;&#x843D;&#x5BE6;&#x4FDD;&#x969C;&#x4F7F;&#x7528;&#x8005;&#x96B1;&#x79C1;&#x6B0A;&#x4E4B;&#x7ACB;&#x610F;&#xFF0C;&#x672C;&#x653F;&#x7B56;&#x5C07;&#x56E0;&#x61C9;&#x9700;&#x6C42;&#xFF0C;&#x4E0D;&#x904E;&#x4F46;&#x4E0D;&#x9650;&#x65BC;&#x696D;&#x52D9;&#x8B8A;&#x5316;&#x3001;&#x6CD5;&#x4EE4;&#x9075;&#x5FAA;&#x7B49;&#xFF0C;&#x96A8;&#x6642;&#x9032;&#x884C;&#x4FEE;&#x6B63;&#x3002;&#x4FEE;&#x6B63;&#x5F8C;&#xFF0C;&#x5C07;&#x520A;&#x767B;&#x65BC;&#x672C;&#x7DB2;&#x7AD9;&#x6216;&#x900F;&#x904E;&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#x901A;&#x77E5;&#x60A8;&#x3002;&#x5EFA;&#x8B70;&#x60A8;&#x5B9A;&#x671F;&#x95B1;&#x8B80;&#x672C;&#x653F;&#x7B56;&#xFF0C;&#x4EE5;&#x77AD;&#x89E3;&#x6700;&#x65B0;&#x5167;&#x5BB9;&#x3002;</p>
            </div>
            <h4>&#x5982;&#x81FA;&#x7AEF;&#x5C0D;&#x672C;&#x7DB2;&#x7AD9;&#x7684;&#x500B;&#x4EBA;&#x8CC7;&#x6599;&#x4F7F;&#x7528;&#x53CA;&#x96B1;&#x79C1;&#x6B0A;&#x8072;&#x660E;&#x5167;&#x5BB9;&#x6709;&#x4EFB;&#x4F55;&#x7591;&#x554F;&#xFF0C;&#x6B61;&#x8FCE;&#x65BC;&#x4E0A;&#x73ED;&#x6642;&#x9593;&#xFF08;&#x9031;&#x4E00;&#x81F3;&#x9031;&#x4E94;
              <div class="br"></div>AM&#xFF1A;9:00~PM:5:30&#xFF09;&#x64A5;&#x6253;&#x5BA2;&#x670D;&#x5C08;&#x7DDA; 04 - 3705 - 3773&#xFF0C;&#x6211;&#x5011;&#x5C07;&#x6709;&#x5C08;&#x4EBA;&#x70BA;&#x60A8;&#x8AAA;&#x660E;&#x3002;
            </h4>
          </div>
        </div>
      </div>
    </main>
    <footer class="footer" id="footer">
      <ul class="mobile__menu">
        <li class="mobile__menu--green"><a href="">線上諮詢</a></li>
        <li class="mobile__menu--blue"><a href="">免付費專線</a></li>
        <li class="mobile__menu--yellow"><a href="">聯絡我們</a></li>
      </ul>
      <div class="footer__inner">
        <div class="footer__top">
          <div class="footer__left">
            <div class="logo__wrap"><a class="img" href="/"></a></div>
            <ul class="link__list contact__link">
              <li><a href="" target="_blank"><i class="fa-solid fa-phone color-white"></i>
                  <p class="color-white">免費專線</p>
                  <p class="color-white line">|</p>
                  <p class="color-white text">0800-818-188</p></a></li>
              <li><a href="" target="_blank"><i class="fa-brands fa-line color-white"></i>
                  <p class="color-white">LINE客服</p>
                  <p class="color-white line">|</p>
                  <p class="color-white text">@bearloan</p></a></li>
              <li><a href="" target="_blank"><i class="fa-solid fa-location-dot color-white"></i>
                  <p class="color-white">公司地址</p>
                  <p class="color-white line">|</p>
                  <p class="color-white text">台中市西區忠明南路270號12樓之1</p></a></li>
              <li><a href="" target="_blank"><i class="fa-regular fa-envelope color-white"></i>
                  <p class="color-white">電子信箱</p>
                  <p class="color-white line">|</p>
                  <p class="color-white text">bearloantw@gmail.com</p></a></li>
            </ul>
          </div>
          <div class="footer__right">
            <ul class="link__list">
              <li><a class="color-white" href="about.html">關於我們</a></li>
              <li><a class="color-white" href="article.html">文章專欄</a></li>
              <li><a class="color-white" href="https://www.104.com.tw/company/1a2x6blm13" target="_blank">招募訊息</a></li>
              <li><a class="color-white" href="contact.html">聯絡我們</a></li>
            </ul>
            <ul class="link__list">
              <li><a class="color-white" href="moto.html">專屬機車貸款</a></li>
              <li><a class="color-white" href="car.html">專屬汽車貸款</a></li>
              <li><a class="color-white" href="house.html">專屬房屋二胎</a></li>
            </ul>
            <div class="social__link"><a class="social__item" href="https://line.me/R/ti/p/@903uqtzp?oat__id=1344623" target="_blank" rel="noreferrer noopener"><img src="../assets/images/icon/line.png"></a><a class="social__item" href="https://instagram.com/bearloantw?igshid=YmMyMTA2M2Y=" target="_blank" rel="noreferrer noopener"><img src="../assets/images/icon/fb.png"></a><a class="social__item" href="https://www.facebook.com/104547679016828" target="_blank" rel="noreferrer noopener"><img src="../assets/images/icon/youtube.png"></a></div>
          </div>
        </div>
        <div class="footer__bottom">
          <p>和鑫企劃有限公司，主要經營之業務為協助三家上市融資公司(中租5871、和潤6592、裕融9941)之租賃、品牌推廣服務，其中所提到三家上市上櫃企業之旗下融資公司與台灣政府認證之國家銀行有密切合作之企業關係，並且其登記之營業項目服務為協助顧客利息攤還和分期付款。</p>
          <!--| &copy;-->
          <!--| 2022 All Rights Reserved. Design by--><a href="index.html">© 2022 熊蓋厚貸 | 和鑫企劃有限公司 |</a><a class="privacy__btn" href="privacy.html">隱私權政策</a>
        </div>
      </div>
    </footer>
        <script type="text/javascript" src="./assets/js/jquery.min.js"></script>
        <script type="text/javascript" src="./assets/js/jquery.waypoints.js"></script>
        <script type="text/javascript" src="./assets/js/swiper-bundle.min.js"></script>
        <script type="text/javascript" src="./assets/js/jquery.counterup.js"></script>
        <script type="text/javascript" src="./assets/js/main.js"></script>
  </body>
</html>